Repository: superarts/XStringCatalog
Catalog: StringCatalogEnumSample/TravelGuide/TravelGuide/Localizable.xcstrings
Source language: en
Languages: hi

source: %lld Attractions:
hi: %lld आकर्षण:

source: Alcatraz
hi: अलकाट्राज़

# AlcatrazAttraction1
source: Cellhouse
hi: सेलहाउस

# AlcatrazAttraction2
source: Alcatraz Island
hi: अलकाट्राज़ द्वीप

# AlcatrazDesc
source: An island offering a glimpse into the prison that once held some of the United States' most notorious criminals.
hi: एक द्वीप जो उस जेल की झलक पेश करता है जिसमें कभी संयुक्त राज्य अमेरिका के कुछ सबसे कुख्यात अपराधियों को रखा जाता था।

source: Big Sur
hi: बिग सुर

# BigSurAttraction1
source: Bixby Creek Bridge
hi: बिक्सबी क्रीक ब्रिज

# BigSurAttraction2
source: Pfeiffer Beach
hi: फ़िफ़र बीच

# BigSurAttraction3
source: McWay Falls
hi: मैक्वे फॉल्स

# BigSureDesc
source: A scenic stretch of California's coast known for its views, parks, and outdoor activities
hi: कैलिफ़ोर्निया के तट का एक सुंदर विस्तार जो अपने दृश्यों, पार्कों और बाहरी गतिविधियों के लिए जाना जाता है

source: Golden Gate Bridge
hi: गोल्डन गेट ब्रिज

# GoldenGateBridgeAttraction
source: Bridge Viewpoints
hi: ब्रिज व्यूप्वाइंट

# GoldenGateBridgeDesc
source: An iconic suspension bridge and one of the most internationally recognized symbols of San Francisco
hi: एक प्रतिष्ठित सस्पेंशन ब्रिज और सैन फ्रांसिस्को के सबसे अंतरराष्ट्रीय स्तर पर मान्यता प्राप्त प्रतीकों में से एक

source: Twin Peaks
hi: दो चोटियां

# TwinPeaksAttraction
source: Twin Peaks Summit
hi: ट्विन पीक्स समिट

# TwinPeaksDesc
source: Offers some of the best views of San Francisco, providing a panoramic lookout over the city.
hi: यह सैन फ़्रांसिस्को के कुछ बेहतरीन दृश्य प्रस्तुत करता है, जो शहर का मनोरम दृश्य प्रदान करता है।
